export const products = [
  {
    id: 1,
    image: "moisturizing_mousse",
    name: "Увлажняющий мусс",
    category: "для нормальной кожи",
    description: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.",
    ingredients: [
      "активные натуральные комплексы",
      "витамины С, А, РР, В и Е",
      "солнцезащитные компоненты"
    ],
    price: 2750
  },
  {
    id: 2,
    image: "moisturizing_mask",
    name: "Увлажняющая маска",
    category: "для нормальной кожи",
    description: "Способствует удерживанию влаги в верхних слоях кожи.",
    ingredients: [
      "активные натуральные комплексы",
      "витамины С, А, РР, В и Е",
      "солнцезащитные компоненты"
    ],
    price: 3500
  },
  {
    id: 3,
    image: "cleansing_gel",
    name: "Гель для умывания",
    category: "для нормальной кожи",
    description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
    ingredients: [
      "минералы",
      "витамины С, А, РР, В и Е",
      "солнцезащитные компоненты"
    ],
    price: 1650
  },
  {
    id: 4,
    image: "gift_set_1",
    name: "Подарочный набор № 1",
    category: "для нормальной кожи",
    description: "Набор, состоящий из увлажняющего крема и маски.",
    ingredients: [
      "воски",
      "минералы",
      "масла"
    ],
    price: 4750
  },
  {
    id: 5,
    image: "gift_set_5",
    name: "Подарочный набор № 5",
    category: "для нормальной кожи",
    description: "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.",
    ingredients: [
      "воски",
      "минералы",
      "масла"
    ],
    price: 7520
  }
];